"""
Создать список чисел и вывести на экран сумму этого списка.
"""

nums = [1, 2, 3, 4, 5]
print(f"Сумма списка чисел: {sum(nums)}")